/* QTBroadcast strings */

"qtBroadcastError" = "Erreur de diffusion :";
"qtBroadcastNoActiveStreams" = "Un flux au minimum est requis pour la diffusion.";

/* QTBroadcastSettings strings */

"qtBroadcastSettingsKiloBitsPerSecond" = "kbits/s";
"qtBroadcastSettingsFramesPerSecond" = "ips";

/* QTBroadcastRecord strings */

"qtBroadcastRecordError" = "Erreur d’enregistrement :";
"qtBroadcastRecordNoFilePath" = "Chemin de fichier incorrect pour l’enregistrement.";

/* QTBroadcastStream strings */

"qtBroadcastStreamError" = "Erreur du flux :";

/* QTBroadcastAudioStream strings */

"qtBroadcastAudioStreamError" = "Erreur du flux audio :";
